[
{
"quoteEN": " Life should be touched, not strangled. You've got to relax, let it happen at times, and at others move forward with it. ",
"quoteES": " La vida debe ser tocada, no estrangulada. Tienes que relajarte, dejar que suceda a veces y otras seguir adelante. ",
"author": "❤  Ray Bradbury  ❤"
	},
  {
"quoteEN": " Be patient with yourself. Self-growth is tender; it’s holy ground. There’s no greater investment. ",
"quoteES": " Se paciente contigo mismo. El crecimiento personal es tierno; Es tierra santa. No hay mayor inversión. ",
"author": "❤  Stephen Covey  ❤"
	},
  {
"quoteEN": " It’s not selfish to love yourself, take care of yourself, and to make your happiness a priority. It’s necessary. ",
"quoteES": " No es egoísta amarse, cuidarse y hacer de su felicidad una prioridad. Es necesario. ",
"author": "❤  Mandy Hale  ❤"
	},
  {
"quoteEN": " If you have the ability to love, love yourself first. ",
"quoteES": " Si tienes la capacidad de amar, ámate a ti mismo primero. ",
"author": "❤  Charles Bukowski  ❤"
	},
  {
"quoteEN": " If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you. ",
"quoteES": " Si vives hasta los cien años, quiero vivir hasta los cien menos un día para que nunca tenga que vivir sin ti. ",
"author": "❤  A.A. Milne  ❤"
	},
  {
"quoteEN": " You can't blame gravity for falling in love. ",
"quoteES": " No se puede culpar a la gravedad por enamorarse. ",
"author": "❤  Albert Einstein  ❤"
	},
  {
"quoteEN": " If I had a flower for every time I thought of you ... I could walk through my garden forever.  ",
"quoteES": " Si tuviera una flor por cada vez que pensara en ti ... podría caminar por mi jardín para siempre. ",
"author": "❤  Alfred Tennyson  ❤"
	},
  {
"quoteEN": " Be patient with yourself. Self-growth is tender; it’s holy ground. There’s no greater investment. ",
"quoteES": " Se paciente contigo mismo. El crecimiento personal es tierno; Es tierra santa. No hay mayor inversión. ",
"author": "❤  Stephen Covey  ❤"
	}
]
